<?php
// Text
$_['text_title']		 = 'پرداخت آنلاین زیبال';
$_['text_wait']  		 = 'لطفا صبر نمایید!';
$_['text_connect'] 		 = 'در حال اتصال به درگاه زیبال!';
$_['text_results']  	 = 'رسید زیبال : ';
$_['text_order_no']  	 = 'خرید شماره: ';
$_['button_view_cart']	 = 'مشاهده سبد خرید';
$_['button_complete']    = 'تکمیل پرداخت';
$_['error_order_id']	 = 'شماره سفارش پیدا نشد !';
$_['error_order_id']	 = 'شماره سفارش پیدا نشد !';
$_['error_verify'] 		 	= 'اعتبارسنجی تراکنش ناموفق بود';
$_['error_cant_connect']	= 'مشکلی در اتصال به درگاه زیبال پیش آمده است!<br>'.
								'لطفا مجددا امتحان کنید.<br>'.
								'در صورت رفع نشدن مشکل به پشتیبانی زیبال اطلاع دهید.';
$_['error_connect_verify'] 	= 'مشکلی در اعتبارسنجی پرداخت پیش آمد!<br>'.
								'لطفا مجددا امتحان کنید.<br>'.
$_['error_status_undefined']= "خطای نامشخص";